/* Rate adjustment slider checkbox */
"Adjust rate:" = "Velocidade:";

/* label for the unit in the box for character limit */
"characters" = "caracteres";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Clicar na nota";

/* Label for speech faster */
"Fast:" = "Rápida";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Atalhos globais:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limitar a";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pausar/Continuar";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Saltar nota";

/* Label speech slower */
"Slow" = "Lenta";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Predefinição do sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Esta é uma pré-visualização da voz %@.";

/* Label for popup with voices */
"Voice:" = "Voz:";

/* Volume adjustment checkcbox */
"Volume:" = "Volume:";

